
/* Class = "NSButtonCell"; title = "Állapot mutatása mindenkinek"; ObjectID = "262"; */
"262.title" = "Állapot mutatása mindenkinek";

/* Class = "NSButtonCell"; title = "UDP használata"; ObjectID = "263"; */
"263.title" = "UDP használata";

/* Class = "NSButtonCell"; title = "SIP proxy használata"; ObjectID = "264"; */
"264.title" = "SIP proxy használata";

/* Class = "NSTextFieldCell"; title = "Kapcsolódás:"; ObjectID = "266"; */
"266.title" = "Kapcsolódás:";

/* Class = "NSTextFieldCell"; title = "Felhasználónév:"; ObjectID = "267"; */
"267.title" = "Felhasználónév:";

/* Class = "NSTextFieldCell"; title = "Állapot:"; ObjectID = "268"; */
"268.title" = "Állapot:";

/* Class = "NSTextFieldCell"; title = "Hitelesítő domain:"; ObjectID = "269"; */
"269.title" = "Hitelesítő domain:";

/* Class = "NSTextFieldCell"; title = "Jelszó:"; ObjectID = "272"; */
"272.title" = "Jelszó:";

/* Class = "NSTextFieldCell"; title = "Név:"; ObjectID = "273"; */
"273.title" = "Név:";

/* Class = "NSTextFieldCell"; title = "Szerver:"; ObjectID = "276"; */
"276.title" = "Szerver:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
